{
    "pageName": "About Us",

    "event2007Title": "The spark...",
    "event2007Description": "In 2007, Long Chiem, hotel concierge in downtown Montreal, noticed a growing demand for Asian food from hotel customers. He then began to open a homemade sushi catering service for major hotels in the city such as the Marriott Château Champlain, the Delta, the Hilton and many others. Seeing its popularity grow at lightning speed, Mr. Chiem decided to expand his services by offering private lessons, in-home chefs and by partnering with large companies such as Las Olas and Bernard et Fils traiteur.",

    "event2011Title": "The opening",
    "event2011Description": "In 2011, the Tomio Sushi counter was opened on Jean-Talon Street. This is Tomio Sushi's first take-out counter! However, this small place will close its doors three years later, in 2014.",

    "event2014Title": "A new place",
    "event2014Description": "In 2014, Tomio Sushi subsequently moved to Ontario Street. This counter offers a Japanese-Thai-Vietnamese fusion cuisine experience.",

    "event2017NowTitle": "The food truck",
    "event2017NowDescription": "In the spring of 2017, the Chez Tomio street truck began to roam the streets of Montreal. It will begin its third season in May 2019, offering affordable and tasteful Asian-Quebecois fusion cuisine.",

    "event2019Title": "Shopping centers",
    "event2019Description": "A second counter will open in spring 2019 at the Rockland Center. 2019 promises to be an explosive year for the company. The opening of fusion cuisine restaurants with service, the development of the catering service and the addition of a second Asian cuisine counter will allow the Chez Tomio team to offer the best service possible to its customers. And that's just the beginning!",

    "event2021Title": "Open again!",
    "event2021Description": "Chez Tomio is finally opening a new counter in 2021 on avenue Papineau to welcome back its hungry customers!",

    "aboutThisSite": "About this site",

    "aboutThisSiteTitle": "About This Site",
    "credits": "The following libraries and sources were used in the creation of this site:"
}
