{
    "pageName": "À propos",

    "event2007Title": "L'étincelle...",
    "event2007Description": "En 2007, Long Chiem, concierge d’hôtels au centre-ville de Montréal, remarque une demande grandissante de la nourriture asiatique venant de la clientèle hôtelière. Il entreprend alors d’ouvrir un service traiteur maison de sushis pour les grands hôtels de la métropole tels que le Marriott Château Champlain, le Delta, le Hilton et plusieurs autres. Voyant sa popularité grandir à la vitesse de l’éclair, M. Chiem décide d’élargir ses services en offrant des cours privés, des chefs à domicile et en s’associant avec de grandes entreprises telles que Las Olas et Bernard et Fils traiteur.",

    "event2011Title": "L'ouverture",
    "event2011Description": "En 2011, le comptoir Tomio Sushi voit le jour sur la rue Jean-Talon. C'est le premier comptoir à emporter de Tomio Sushi! Toutefois, ce petit endroit fermera ses portes trois ans plus tard, soit en 2014.",

    "event2014Title": "Le déménagement",
    "event2014Description": "En 2014, Tomio Sushi déménage par la suite sur la rue Ontario. Ce comptoir offre une expérience culinaire de type fusion japonaise-thaïlandaise-vietnamienne.",

    "event2017NowTitle": "Le camion de rue",
    "event2017NowDescription": "Au printemps 2017, le camion de rue Chez Tomio commence à arpenter les rues de Montréal. Il entamera sa troisième saison dès le mois de mai 2019, offrant une cuisine fusion asiatique-québécoise abordable et de bon goût.",

    "event2019Title": "Les centres commerciaux",
    "event2019Description": "Un second comptoir ouvrira au printemps 2019 au Centre Rockland. L'année 2019 s’annonce explosive pour l’entreprise. L’ouverture de restaurants cuisine fusion avec service, le développement du service traiteur et l’ajout d’un deuxième comptoir cuisine asiatique permettra à l’équipe de Chez Tomio d’offrir le maximum possible à sa clientèle. Et ce n’est qu’un début!",

    "event2021Title": "Ouvert de nouveau!",
    "event2021Description": "Chez Tomio ouvre enfin un nouveau comptoir en 2021 sur l'avenue Papineau pour réaccueillir ses clients affamés!",

    "aboutThisSite": "À propos de ce site",

    "aboutThisSiteTitle": "À propos de ce site",
    "credits": "Les librairies et sources suivantes ont été utilisées dans la création de ce site:"
}
